const goods = [
  {
    id: 1,
    name: 'Fitburg Классик',
    pictures: ['img/content/burger.jpg'],
    price: 1240,
    weight: 381,
    description: `Цельнозерновая бездрожжевая булка<br/>
      натуральная куриная котлета «EatFit»*2<br/>
      сыр «Сулугуни»*2<br/>
      йогуртовый соус<br/>
      пекинская капуста<br/>
      перец болгарский<br/>
      корнишон<br/>
      кетчуп<br/>
      лук маринованный<br/>
      зелень`
  },
  {
    id: 2,
    name: 'Fitburg Фулхаус',
    pictures: ['img/content/burger.jpg'],
    price: 1242,
    weight: 382,
    description: `Цельнозерновая бездрожжевая булка<br/>
      натуральная куриная котлета «EatFit»*2<br/>
      сыр «Сулугуни»*2<br/>
      йогуртовый соус<br/>
      пекинская капуста<br/>
      перец болгарский<br/>
      корнишон<br/>
      кетчуп<br/>
      лук маринованный<br/>
      зелень`

  },
  {
    id: 3,
    name: 'Fitburg с индейкой',
    pictures: ['img/content/burger.jpg'],
    price: 1244,
    weight: 383,
    description: `Цельнозерновая бездрожжевая булка<br/>
      натуральная куриная котлета «EatFit»*2<br/>
      сыр «Сулугуни»*2<br/>
      йогуртовый соус<br/>
      пекинская капуста<br/>
      перец болгарский<br/>
      корнишон<br/>
      кетчуп<br/>
      лук маринованный<br/>
      зелень`
  },
  {
    id: 4,
    name: 'Fitgrill',
    pictures: ['img/content/burger.jpg'],
    price: 1246,
    weight: 384,
    description: `Цельнозерновая бездрожжевая булка<br/>
      натуральная куриная котлета «EatFit»*2<br/>
      сыр «Сулугуни»*2<br/>
      йогуртовый соус<br/>
      пекинская капуста<br/>
      перец болгарский<br/>
      корнишон<br/>
      кетчуп<br/>
      лук маринованный<br/>
      зелень`
  }
];

export default goods;
